import React from 'react'
import ReadMore from "../../images/readMore.png"

const Readmore = () => {
    return (
        <div>
            <div className="container card mb-3 my-5">
                <div className="row g-0" style={{marginTop:"100px"}}>
                    <div className="col-md-4">
                        <img style={{ height: "100%", padding: "10px", borderRadius: "23px" }} src={ReadMore} className="img-fluid rounded-start" alt="..." />
                    </div>
                    <div className="col-md-8 " >
                        <div className="card-body">
                            <h5 className="card-title">महंत श्री सरजू दासजी महाराज</h5>
                            <p className="card-text">जो मेरे राम का नहीं वो मेरे किसी काम का नहीं : श्री सरजूदासजी महाराज
                                जय सियाराम के उद्बोधन व हर पल जय सियाराम का सुमिरन करने वाले महामंडलेश्वर श्री सरजूदासजी महाराज  ने गद्दी संभालने के बाद क्रांतिकारी उद्देश्यों के साथ सेवा कार्यों को आगे बढ़ाया। मात्र सेवा ही नहीं धर्म की रक्षा के लिए हर समय तत्पर रहने वाले श्री सरजूदासजी महाराज संत समाज में अपनी विशिष्ट पहचान रखते हैं तथा हर माह सैकड़ों साधु-संतों के साथ संगत करते हैं। सरजूदासजी ने अपने गुरुजनों के बताए मार्ग पर चलकर कैलाश धाम को और भी भव्य स्वरूप प्रदान कर आस्था के इस केन्द्र को आगे बढ़ाने में कोई कमी नहीं रखी। मात्र 10 वर्ष की आयु में वैरागी बनने वाले सरजूदासजी ने अपनी शिक्षा व अध्यात्म का ज्ञान मथुरा में ही प्राप्त किया। मथुरा की माटी में रमे सरजूदासजी प्रारंभ से ही हिन्दूत्व व सनातन धर्म की पैरवी करते नजर आए। बीकानेर में रामझरोखा कैलाश धाम की गद्दी संभालने के साथ ही महाकुम्भ में बीकानेर का अखाड़ा पहली बार लगाने का श्रेय भी श्री सरजूदासजी महाराज को जाता है।
                                उज्जैन महाकुम्भ में 2016 में
                                रामझरोखा कैलाशधाम के पीठाधीश्वर नियुक्त होने से पूर्व भारत के सबसे छोटी आयु के महामंडलेश्वर महाकुम्भ में बीकानेर खालसा का नेतृत्व किया।

                                सर्व साधु सेवा समिति के अध्यक्ष की जिम्मेवारी
                                सर्वसाधु सेवा समिति के अध्यक्ष के रूप में श्री सरजूदासजी महाराज हर माह सैकड़ों संत-महात्माओं के साथ सत्संग करते हैं। अनेक बार संत समाज व उनके आश्रम पर आए संकट के समय श्री सरजूदासजी महाराज चट्टान की भांति खड़े नजर आते हैं।

                                नींव से पोषित हों संस्कार
                                कैलाश धाम में श्रद्धालुओं और स्कूली विद्यार्थियों का जब भी आगमन होता है तो उन्हें गौसेवा और धर्मसंस्कारों से परिचय करवाने का श्रेष्ठ कार्य भी सरजूदासजी महाराज द्वारा किया जाता है। महाराजश्री का मानना है कि नींव में ही संस्कार रोपित कर दिए जाएंगे तो भविष्य बेहतर और सुसंस्कारित बनेगा। इसी उद्देश्य से संस्कृत शिक्षा, संस्कार शिक्षा आदि के शिविर समय-समय पर आयोजित किए जाते हैं तथा शीघ्र ही स्थाई रूप से संस्कार पाठशाला की भी स्थापना की जाएगी।

                                जगद् गुरु रामानन्दचार्यजी ने 2018 में श्री सरजूदासजी महाराज को अखिल भारतीय संत समिति के प्रदेश अध्यक्ष पद पर नियुक्ति प्रदान की।
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Readmore
