import React from 'react'
import TempleData from "../../images/templeInfo.jpg"

const Temple = () => {
    return (
        <div>
            <div className="container card mb-3 my-5">
                <div className="row g-0" style={{ marginTop: "100px" }}>
                    <div className="col-md-4">
                        <img style={{ height: "100%", padding: "10px", borderRadius: "23px" }} src={TempleData}className="img-fluid rounded-start" alt="..." />
                    </div>
                    <div className="col-md-8 " >
                        <div className="card-body">
                            <h5 className="card-title">108 कुण्डीय श्री रामचरित मानस महायज्ञ एवं श्रीराम कथा</h5>
                            <p className="card-text">रामभद्रचार्यजी महाराज का आगमन, मानो बीकानेर में प्रभु श्रीराम पधार रहे हैं
                                सुजानदेसर स्थित रामझरोखा कैलाश धाम में 108 कुंडीय महायज्ञ एवं श्रीमद् रामचरित मानस महायज्ञ का आयोजन 19 नवम्बर से 27 नवम्बर तक होना निश्चित हुआ है। तुलसी पीठाधीश्वर, पद्मविभूषित जगद्गुरु श्री रामभद्राचार्यजी महाराज के श्रीमुख से श्रीराम कथा एवं विराट संत सम्मेलन का आयोजन होगा। बीकानेर की धरा पर जगद्गुरु रामभद्राचार्यजी महाराज जैसे संत का आना बीकानेरवासियों के लिए सौभाग्य की बात है। वेदों और ग्रंथों के ज्ञाता श्री रामभद्राचार्यजी महाराज  के श्रीमुख से अमृतवाणी का लाभ बीकानेरवासियों को मिलेगा। सैकड़ों संतों का आगमन होगा। हजारों श्रद्धालुओं को अमृतवाणी का लाभ मिलेगा।
                                रामचरित मानस पाठ, भजन-कीर्तन, 108 कुंडीय यज्ञ एवं भक्ति के सारे कार्यक्रम 19  नवम्बर से 27 नवम्बर तक बीकानेरवासियों के लिए आयोजित होंगे। सियाराम गौशाला की पुण्य धरा पर होने वाले इस आयोजन में बीकानेर के आसपास क्षेत्र के अलावा दूरदराज से भी श्रद्धालुओं का आगमन होगा।

                                अब मोहि भा भरोस हनुमंता,
                                बिनु हरिकृपा मिलहिं नहिं संता।।
                                गोस्वामी तुलसीदास जी ने रामचरितमानस में संतो की महिमा का वर्णन किया है। यह ईश कृपा ही है कि आप एक ऐसे संत के बारे में जानेंगे। जिन्हें रामचरितमानस, गीता, वेद, उपनिषद, वेदांत आदि को कंठस्थ कर, अपने मानस में समेटे हुए हैं। यह रामानंद संप्रदाय के चार प्रमुख जगतगुरुओं में से एक हैं।
                                यह एक ऐसे संत, एक ऐसे आध्यात्मिक गुरु हैं। जो जन्म से ही सूरदास है। यह एक ऐसे संत हैं, जिनके दर्शन मात्र से, आपको परमात्मा के दर्शन होते हैं। जिनके नाम में ही राम बसते हैं। इनके दर्शन मात्र से ही, सबका कल्याण होता है। इनके दर्शन मात्र से ही, आप अपने जहन में उठने वाले, तमाम प्रश्नों के उत्तर बड़ी सरलता से जान लेते हैं।
                                इनके दर्शन से ऐसा प्रतीत होता है। जैसे आप साक्षात मर्यादा पुरुषोत्तम भगवान श्री राम के दर्शन कर रहे हो। यह एक हिंदू धर्म गुरु हैं। वे शिक्षक हैं, संस्कृत के विद्वान हैं, लेखक हैं, दार्शनिक है, संगीतकार है, गायक है, यह  धर्म चक्रवर्ती तुलसी पीठाधीश्वर, पदम विभूषण, जगतगुरु रामानंदाचार्य स्वामी रामभद्राचार्य जी महाराज है।
                                जिनके दर्शनों के लिए, पीएम मोदी को भी लाइन में लगानी पड़ती है। वे अपनी दूरदृष्टि के बल पर, जब-जब भविष्यवाणियां करते हैं। तो दुनिया उन पर विश्वास करती है। एक ऐसी असाधारण शख्सियत है, जिन्हें 22 भाषाओं का ज्ञान है। जो 80 ग्रंथों की रचना कर चुके हैं। धर्म कार्य के अलावा, अपने दम पर विश्व का पहला विकलांग विश्वविद्यालय भी चला रहे हैं।
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default Temple
